"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 25000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2225, \"word_counts\": \"{\\\"budget\\\": 259, \\\"set\\\": 824, \\\"scene\\\": 76, \\\"elect\\\": 751, \\\"gordon\\\": 148, \\\"brown\\\": 477, \\\"seek\\\": 159, \\\"put\\\": 573, \\\"economi\\\": 479, \\\"centr\\\": 261, \\\"labour\\\": 798, \\\"bid\\\": 262, \\\"third\\\": 376, \\\"term\\\": 241, \\\"power\\\": 420, \\\"deliv\\\": 152, \\\"ninth\\\": 16, \\\"1230\\\": 4, \\\"gmt\\\": 71, \\\"expect\\\": 765, \\\"stress\\\": 71, \\\"import\\\": 361, \\\"continu\\\": 475, \\\"econom\\\": 431, \\\"stabil\\\": 49, \\\"low\\\": 191, \\\"unemploy\\\": 86, \\\"interest\\\": 471, \\\"rate\\\": 480, \\\"chancellor\\\": 272, \\\"freez\\\": 32, \\\"petrol\\\": 18, \\\"duti\\\": 90, \\\"rais\\\": 262, \\\"stamp\\\": 28, \\\"threshold\\\": 21, \\\"\\\\u00e2\\\\u00a360000\\\": 5, \\\"conserv\\\": 258, \\\"lib\\\": 180, \\\"dem\\\": 181, \\\"insist\\\": 195, \\\"voter\\\": 167, \\\"face\\\": 508, \\\"higher\\\": 179, \\\"tax\\\": 544, \\\"meanstest\\\": 2, \\\"treasuri\\\": 63, \\\"offici\\\": 307, \\\"said\\\": 7253, \\\"preelect\\\": 27, \\\"giveaway\\\": 10, \\\"mr\\\": 3045, \\\"thought\\\": 273, \\\"\\\\u00e2\\\\u00a32bn\\\": 8, \\\"spare\\\": 16, \\\"increas\\\": 523, \\\"extens\\\": 34, \\\"credit\\\": 142, \\\"scheme\\\": 141, \\\"poorer\\\": 18, \\\"famili\\\": 248, \\\"possibl\\\": 290, \\\"help\\\": 681, \\\"pension\\\": 188, \\\"rise\\\": 455, \\\"intend\\\": 87, \\\"first\\\": 1283, \\\"time\\\": 1487, \\\"buyer\\\": 49, \\\"like\\\": 1225, \\\"theme\\\": 46, \\\"three\\\": 762, \\\"main\\\": 204, \\\"parti\\\": 777, \\\"gener\\\": 605, \\\"manifesto\\\": 62, \\\"ten\\\": 61, \\\"year\\\": 2830, \\\"ago\\\": 234, \\\"much\\\": 609, \\\"greater\\\": 82, \\\"chanc\\\": 320, \\\"avoid\\\": 129, \\\"close\\\": 364, \\\"half\\\": 259, \\\"million\\\": 681, \\\"properti\\\": 103, \\\"england\\\": 616, \\\"wale\\\": 389, \\\"alon\\\": 71, \\\"sell\\\": 211, \\\"less\\\": 288, \\\"sinc\\\": 606, \\\"averag\\\": 139, \\\"uk\\\": 1078, \\\"price\\\": 522, \\\"doubl\\\": 173, \\\"start\\\": 632, \\\"result\\\": 389, \\\"number\\\": 896, \\\"incur\\\": 4, \\\"rocket\\\": 9, \\\"govern\\\": 1246, \\\"take\\\": 1173, \\\"liber\\\": 187, \\\"democrat\\\": 193, \\\"unveil\\\": 129, \\\"propos\\\": 293, \\\"\\\\u00e2\\\\u00a3150000\\\": 6, \\\"februari\\\": 222, \\\"tori\\\": 510, \\\"also\\\": 2156, \\\"shadow\\\": 99, \\\"oliv\\\": 49, \\\"letwin\\\": 38, \\\"brand\\\": 144, \\\"classic\\\": 70, \\\"stealth\\\": 7, \\\"say\\\": 1589, \\\"whatev\\\": 43, \\\"give\\\": 503, \\\"away\\\": 312, \\\"claw\\\": 6, \\\"back\\\": 942, \\\"return\\\": 390, \\\"chief\\\": 467, \\\"secretari\\\": 294, \\\"georg\\\": 90, \\\"osborn\\\": 7, \\\"everyon\\\": 135, \\\"look\\\": 775, \\\"british\\\": 534, \\\"moment\\\": 162, \\\"sharp\\\": 48, \\\"deterior\\\": 15, \\\"public\\\": 603, \\\"financ\\\": 173, \\\"black\\\": 181, \\\"hole\\\": 37, \\\"substanti\\\": 49, \\\"order\\\": 266, \\\"around\\\": 401, \\\"\\\\u00e2\\\\u00a310bn\\\": 7, \\\"former\\\": 446, \\\"advisor\\\": 20, \\\"ed\\\": 22, \\\"ball\\\": 162, \\\"parliamentari\\\": 65, \\\"hope\\\": 560, \\\"examin\\\": 42, \\\"plan\\\": 884, \\\"show\\\": 1025, \\\"would\\\": 2577, \\\"\\\\u00e2\\\\u00a335bn\\\": 23, \\\"differ\\\": 360, \\\"invest\\\": 298, \\\"end\\\": 613, \\\"next\\\": 780, \\\"parliament\\\": 160, \\\"two\\\": 1181, \\\"ad\\\": 850, \\\"dont\\\": 433, \\\"accept\\\": 174, \\\"need\\\": 791, \\\"chang\\\": 552, \\\"meet\\\": 461, \\\"spend\\\": 416, \\\"commit\\\": 178, \\\"david\\\": 257, \\\"law\\\": 472, \\\"doubt\\\": 129, \\\"tell\\\": 149, \\\"us\\\": 1908, \\\"today\\\": 209, \\\"wonder\\\": 85, \\\"lot\\\": 361, \\\"built\\\": 74, \\\"person\\\": 391, \\\"consum\\\": 413, \\\"debt\\\": 196, \\\"last\\\": 1404, \\\"make\\\": 1375, \\\"quit\\\": 227, \\\"vulner\\\": 50, \\\"potenti\\\": 187, \\\"ever\\\": 224, \\\"go\\\": 1222, \\\"signific\\\": 107, \\\"way\\\": 841, \\\"snp\\\": 7, \\\"leader\\\": 382, \\\"alex\\\": 52, \\\"salmond\\\": 3, \\\"introduc\\\": 157, \\\"\\\\u00e2\\\\u00a32000\\\": 10, \\\"grant\\\": 78, \\\"reduc\\\": 166, \\\"corpor\\\": 123, \\\"citizen\\\": 66, \\\"free\\\": 222, \\\"mean\\\": 410, \\\"test\\\": 305, \\\"plaid\\\": 13, \\\"cymru\\\": 12, \\\"spokesman\\\": 356, \\\"adam\\\": 46, \\\"want\\\": 967, \\\"get\\\": 1196, \\\"peopl\\\": 2044, \\\"hous\\\": 373, \\\"ladder\\\": 9, \\\"minimum\\\": 77, \\\"wage\\\": 97, \\\"\\\\u00e2\\\\u00a3560\\\": 1, \\\"hour\\\": 215, \\\"armi\\\": 29, \\\"regiment\\\": 27, \\\"decis\\\": 427, \\\"militari\\\": 47, \\\"final\\\": 435, \\\"futur\\\": 384, \\\"scotland\\\": 254, \\\"committe\\\": 190, \\\"board\\\": 181, \\\"made\\\": 856, \\\"senior\\\": 146, \\\"defenc\\\": 128, \\\"figur\\\": 429, \\\"discuss\\\": 156, \\\"restructur\\\": 34, \\\"monday\\\": 216, \\\"includ\\\": 860, \\\"cut\\\": 459, \\\"six\\\": 457, \\\"singlebattalion\\\": 1, \\\"five\\\": 482, \\\"merg\\\": 44, \\\"super\\\": 57, \\\"stiff\\\": 13, \\\"opposit\\\": 125, \\\"campaign\\\": 446, \\\"politician\\\": 100, \\\"alik\\\": 9, \\\"must\\\": 246, \\\"ratifi\\\": 10, \\\"geoff\\\": 15, \\\"hoon\\\": 6, \\\"prime\\\": 325, \\\"minist\\\": 737, \\\"toni\\\": 228, \\\"blair\\\": 598, \\\"week\\\": 785, \\\"announc\\\": 423, \\\"reorganis\\\": 9, \\\"drew\\\": 22, \\\"question\\\": 275, \\\"mark\\\": 277, \\\"watch\\\": 199, \\\"king\\\": 90, \\\"scottish\\\": 137, \\\"border\\\": 63, \\\"royal\\\": 68, \\\"scot\\\": 38, \\\"highland\\\": 13, \\\"fusili\\\": 1, \\\"argyl\\\": 1, \\\"sutherland\\\": 3, \\\"octob\\\": 161, \\\"council\\\": 254, \\\"colonel\\\": 2, \\\"merger\\\": 44, \\\"singl\\\": 264, \\\"battalion\\\": 3, \\\"vision\\\": 49, \\\"one\\\": 1809, \\\"new\\\": 1970, \\\"either\\\": 141, \\\"amalgam\\\": 3, \\\"spark\\\": 54, \\\"polit\\\": 361, \\\"outcri\\\": 5, \\\"backbench\\\": 30, \\\"oppos\\\": 79, \\\"felt\\\": 106, \\\"insensit\\\": 5, \\\"frontlin\\\": 19, \\\"iraq\\\": 182, \\\"suffer\\\": 168, \\\"casualti\\\": 8, \\\"save\\\": 217, \\\"anger\\\": 30, \\\"threaten\\\": 76, \\\"stand\\\": 189, \\\"speak\\\": 164, \\\"ahead\\\": 262, \\\"spent\\\": 127, \\\"past\\\": 291, \\\"four\\\": 451, \\\"month\\\": 831, \\\"attempt\\\": 200, \\\"trick\\\": 42, \\\"serv\\\": 142, \\\"soldier\\\": 27, \\\"think\\\": 698, \\\"good\\\": 714, \\\"destroy\\\": 38, \\\"mould\\\": 10, \\\"lead\\\": 422, \\\"sever\\\": 224, \\\"recruit\\\": 33, \\\"problem\\\": 467, \\\"loss\\\": 143, \\\"local\\\": 280, \\\"connect\\\": 190, \\\"part\\\": 622, \\\"heritag\\\": 9, \\\"importantli\\\": 8, \\\"envi\\\": 1, \\\"world\\\": 1214, \\\"altern\\\": 52, \\\"blueprint\\\": 6, \\\"forward\\\": 200, \\\"mp\\\": 317, \\\"eric\\\": 20, \\\"joyc\\\": 3, \\\"preserv\\\": 13, \\\"brief\\\": 34, \\\"specul\\\": 115, \\\"might\\\": 237, \\\"consid\\\": 230, \\\"seem\\\": 174, \\\"unlik\\\": 108, \\\"aim\\\": 235, \\\"tradit\\\": 101, \\\"effect\\\": 248, \\\"structur\\\": 54, \\\"hint\\\": 34, \\\"rid\\\": 23, \\\"histori\\\": 133, \\\"far\\\": 328, \\\"sure\\\": 183, \\\"transfer\\\": 76, \\\"easili\\\": 60, \\\"across\\\": 227, \\\"deploy\\\": 15, \\\"flexibl\\\": 32, \\\"concern\\\": 353, \\\"taken\\\": 230, \\\"account\\\": 292, \\\"paramount\\\": 16, \\\"howard\\\": 364, \\\"deni\\\": 230, \\\"split\\\": 50, \\\"id\\\": 157, \\\"card\\\": 274, \\\"michael\\\": 286, \\\"cabinet\\\": 102, \\\"controversi\\\": 151, \\\"front\\\": 121, \\\"bench\\\": 35, \\\"team\\\": 430, \\\"reach\\\": 279, \\\"collect\\\": 124, \\\"view\\\": 219, \\\"hold\\\": 314, \\\"admit\\\": 172, \\\"easi\\\": 114, \\\"issu\\\": 539, \\\"decid\\\": 252, \\\"support\\\": 485, \\\"polic\\\": 286, \\\"fight\\\": 200, \\\"terror\\\": 124, \\\"crime\\\": 117, \\\"illeg\\\": 143, \\\"immigr\\\": 160, \\\"pledg\\\": 120, \\\"bill\\\": 335, \\\"debat\\\": 141, \\\"sourc\\\": 126, \\\"argu\\\": 201, \\\"vocifer\\\": 7, \\\"among\\\": 252, \\\"report\\\": 850, \\\"seriou\\\": 112, \\\"reserv\\\": 89, \\\"strategi\\\": 82, \\\"member\\\": 323, \\\"davi\\\": 160, \\\"tim\\\": 81, \\\"yeo\\\": 6, \\\"transport\\\": 81, \\\"environ\\\": 83, \\\"stink\\\": 3, \\\"confid\\\": 215, \\\"home\\\": 730, \\\"posit\\\": 309, \\\"clearli\\\": 72, \\\"matter\\\": 142, \\\"could\\\": 1510, \\\"foil\\\": 3, \\\"bomb\\\": 50, \\\"plot\\\": 23, \\\"lose\\\": 172, \\\"live\\\": 411, \\\"serious\\\": 40, \\\"acknowledg\\\": 46, \\\"libertarian\\\": 5, \\\"argument\\\": 57, \\\"weigh\\\": 15, \\\"conflict\\\": 46, \\\"pretend\\\": 16, \\\"day\\\": 680, \\\"afraid\\\": 20, \\\"soft\\\": 19, \\\"compar\\\": 167, \\\"even\\\": 556, \\\"within\\\": 210, \\\"told\\\": 911, \\\"bbc\\\": 764, \\\"alway\\\": 244, \\\"favour\\\": 100, \\\"tri\\\": 586, \\\"precis\\\": 19, \\\"purpos\\\": 43, \\\"press\\\": 164, \\\"whether\\\": 292, \\\"object\\\": 40, \\\"met\\\": 108, \\\"offic\\\": 488, \\\"abl\\\": 311, \\\"assess\\\": 67, \\\"cost\\\": 482, \\\"privaci\\\": 27, \\\"properli\\\": 39, \\\"protect\\\": 258, \\\"rememb\\\": 70, \\\"decad\\\": 96, \\\"come\\\": 856, \\\"full\\\": 194, \\\"affair\\\": 110, \\\"oaten\\\": 28, \\\"wast\\\": 83, \\\"money\\\": 432, \\\"deepli\\\": 29, \\\"flaw\\\": 37, \\\"sign\\\": 300, \\\"overrul\\\": 9, \\\"colleagu\\\": 60, \\\"chairman\\\": 200, \\\"bar\\\": 63, \\\"guy\\\": 72, \\\"mansfield\\\": 9, \\\"qc\\\": 19, \\\"warn\\\": 355, \\\"real\\\": 322, \\\"risk\\\": 167, \\\"margin\\\": 52, \\\"societi\\\": 117, \\\"driven\\\": 69, \\\"hand\\\": 273, \\\"extremist\\\": 11, \\\"happen\\\": 271, \\\"young\\\": 212, \\\"asian\\\": 87, \\\"men\\\": 227, \\\"gone\\\": 117, \\\"somewher\\\": 27, \\\"stop\\\": 229, \\\"havent\\\": 50, \\\"detain\\\": 50, \\\"exminist\\\": 2, \\\"dougla\\\": 30, \\\"hogg\\\": 15, \\\"regress\\\": 3, \\\"step\\\": 199, \\\"intrud\\\": 10, \\\"ordinari\\\": 36, \\\"without\\\": 343, \\\"counterbalanc\\\": 2, \\\"benefit\\\": 170, \\\"predict\\\": 207, \\\"ultim\\\": 70, \\\"carri\\\": 171, \\\"becom\\\": 455, \\\"compulsori\\\": 21, \\\"larg\\\": 190, \\\"britain\\\": 452, \\\"ethnic\\\": 43, \\\"minor\\\": 75, \\\"observ\\\": 56, \\\"monitor\\\": 102, \\\"invit\\\": 44, \\\"intern\\\": 466, \\\"check\\\": 61, \\\"forthcom\\\": 29, \\\"fairli\\\": 23, \\\"run\\\": 506, \\\"move\\\": 600, \\\"amid\\\": 62, \\\"claim\\\": 608, \\\"poll\\\": 163, \\\"mar\\\": 10, \\\"elector\\\": 64, \\\"fraud\\\": 128, \\\"call\\\": 691, \\\"thursday\\\": 174, \\\"urgent\\\": 16, \\\"registr\\\": 18, \\\"system\\\": 552, \\\"combat\\\": 35, \\\"vote\\\": 395, \\\"rig\\\": 13, \\\"boost\\\": 222, \\\"turnout\\\": 17, \\\"written\\\": 92, \\\"respons\\\": 292, \\\"prentic\\\": 1, \\\"normal\\\": 71, \\\"junior\\\": 25, \\\"constitut\\\": 85, \\\"christoph\\\": 27, \\\"lesli\\\": 13, \\\"fulli\\\": 61, \\\"repeat\\\": 35, \\\"previou\\\": 185, \\\"practic\\\": 83, \\\"date\\\": 179, \\\"fell\\\": 157, \\\"59\\\": 13, \\\"2001\\\": 184, \\\"trial\\\": 214, \\\"allpost\\\": 2, \\\"ballot\\\": 51, \\\"english\\\": 97, \\\"region\\\": 118, \\\"summer\\\": 162, \\\"hit\\\": 467, \\\"delay\\\": 83, \\\"alleg\\\": 146, \\\"peer\\\": 60, \\\"lord\\\": 401, \\\"greav\\\": 3, \\\"otherwis\\\": 28, \\\"court\\\": 402, \\\"challeng\\\": 221, \\\"scale\\\": 49, \\\"seen\\\": 324, \\\"19th\\\": 15, \\\"centuri\\\": 58, \\\"drawn\\\": 54, \\\"scrutinis\\\": 6, \\\"work\\\": 1086, \\\"deputi\\\": 76, \\\"odpm\\\": 9, \\\"depart\\\": 160, \\\"dca\\\": 7, \\\"growth\\\": 466, \\\"postal\\\": 17, \\\"strong\\\": 261, \\\"case\\\": 390, \\\"tighten\\\": 19, \\\"requir\\\": 131, \\\"regist\\\": 70, \\\"individu\\\": 161, \\\"rather\\\": 227, \\\"household\\\": 71, \\\"elig\\\": 16, \\\"suggest\\\": 339, \\\"29\\\": 47, \\\"age\\\": 235, \\\"18\\\": 147, \\\"24\\\": 112, \\\"19\\\": 72, \\\"roll\\\": 50, \\\"share\\\": 581, \\\"accommod\\\": 13, \\\"miss\\\": 259, \\\"act\\\": 314, \\\"head\\\": 270, \\\"fill\\\": 40, \\\"form\\\": 249, \\\"andrew\\\": 98, \\\"bennett\\\": 26, \\\"quickli\\\": 82, \\\"dramat\\\": 48, \\\"counterpart\\\": 24, \\\"alan\\\": 114, \\\"beith\\\": 7, \\\"measur\\\": 162, \\\"place\\\": 519, \\\"prove\\\": 173, \\\"heald\\\": 2, \\\"accus\\\": 196, \\\"drag\\\": 32, \\\"feet\\\": 28, \\\"badli\\\": 37, \\\"vital\\\": 71, \\\"northern\\\": 74, \\\"ireland\\\": 334, \\\"safeguard\\\": 18, \\\"integr\\\": 65, \\\"treat\\\": 48, \\\"care\\\": 180, \\\"12\\\": 222, \\\"disappear\\\": 42, \\\"2002\\\": 155, \\\"fine\\\": 119, \\\"unregist\\\": 1, \\\"mani\\\": 831, \\\"expert\\\": 122, \\\"expens\\\": 90, \\\"hard\\\": 276, \\\"enforc\\\": 48, \\\"incent\\\": 23, \\\"\\\\u00e2\\\\u00a320\\\": 9, \\\"rebat\\\": 24, \\\"gimmick\\\": 3, \\\"undermin\\\": 25, \\\"instead\\\": 170, \\\"imagin\\\": 39, \\\"kilroy\\\": 17, \\\"name\\\": 381, \\\"seat\\\": 98, \\\"target\\\": 272, \\\"exchat\\\": 3, \\\"host\\\": 197, \\\"robert\\\": 148, \\\"kilroysilk\\\": 105, \\\"contest\\\": 99, \\\"derbyshir\\\": 2, \\\"erewash\\\": 3, \\\"elizabeth\\\": 8, \\\"blackman\\\": 3, \\\"1997\\\": 80, \\\"6932\\\": 1, \\\"major\\\": 389, \\\"record\\\": 635, \\\"hardwork\\\": 5, \\\"constitu\\\": 53, \\\"launch\\\": 359, \\\"verita\\\": 34, \\\"latin\\\": 35, \\\"truth\\\": 36, \\\"east\\\": 104, \\\"midland\\\": 22, \\\"mep\\\": 37, \\\"independ\\\": 187, \\\"group\\\": 629, \\\"choic\\\": 179, \\\"quash\\\": 3, \\\"ashfield\\\": 4, \\\"nottinghamshir\\\": 2, \\\"ukip\\\": 128, \\\"31\\\": 65, \\\"june\\\": 121, \\\"european\\\": 541, \\\"candid\\\": 82, \\\"held\\\": 256, \\\"1970\\\": 37, \\\"ms\\\": 265, \\\"proud\\\": 35, \\\"achiev\\\": 164, \\\"area\\\": 252, \\\"declin\\\": 119, \\\"point\\\": 465, \\\"london\\\": 454, \\\"news\\\": 518, \\\"confer\\\": 167, \\\"old\\\": 163, \\\"lie\\\": 87, \\\"spin\\\": 16, \\\"countri\\\": 825, \\\"stolen\\\": 30, \\\"mass\\\": 56, \\\"promis\\\": 194, \\\"firm\\\": 1004, \\\"fair\\\": 103, \\\"polici\\\": 285, \\\"detail\\\": 189, \\\"health\\\": 181, \\\"roger\\\": 60, \\\"knapman\\\": 13, \\\"glad\\\": 27, \\\"see\\\": 669, \\\"fraser\\\": 12, \\\"kemp\\\": 8, \\\"join\\\": 219, \\\"alreadi\\\": 472, \\\"crowd\\\": 86, \\\"field\\\": 120, \\\"right\\\": 665, \\\"ventur\\\": 47, \\\"assembl\\\": 65, \\\"damien\\\": 21, \\\"hockney\\\": 18, \\\"petrina\\\": 4, \\\"holdsworth\\\": 4, \\\"parodi\\\": 3, \\\"left\\\": 272, \\\"tension\\\": 21, \\\"vie\\\": 6, \\\"unsuccess\\\": 14, \\\"leadership\\\": 68, \\\"asham\\\": 10, \\\"whose\\\": 123, \\\"awol\\\": 4, \\\"great\\\": 391, \\\"opportun\\\": 198, \\\"offer\\\": 624, \\\"remark\\\": 65, \\\"abil\\\": 106, \\\"influenc\\\": 75, \\\"sadli\\\": 16, \\\"becam\\\": 127, \\\"clear\\\": 276, \\\"nice\\\": 45, \\\"know\\\": 435, \\\"goodby\\\": 9, \\\"straightforward\\\": 20, \\\"attack\\\": 378, \\\"donor\\\": 15, \\\"blairbrown\\\": 2, \\\"feud\\\": 26, \\\"prompt\\\": 64, \\\"almost\\\": 245, \\\"certainli\\\": 95, \\\"refus\\\": 136, \\\"fund\\\": 292, \\\"duncan\\\": 12, \\\"bannatyn\\\": 4, \\\"poor\\\": 127, \\\"tsunami\\\": 119, \\\"crisi\\\": 48, \\\"broadsid\\\": 1, \\\"came\\\": 360, \\\"exforeign\\\": 3, \\\"robin\\\": 26, \\\"cook\\\": 28, \\\"premier\\\": 61, \\\"previous\\\": 110, \\\"given\\\": 317, \\\"\\\\u00e2\\\\u00a350000\\\": 7, \\\"fortun\\\": 65, \\\"club\\\": 425, \\\"52yearold\\\": 2, \\\"tuesday\\\": 220, \\\"review\\\": 132, \\\"donat\\\": 88, \\\"disun\\\": 4, \\\"highli\\\": 50, \\\"although\\\": 299, \\\"remain\\\": 388, \\\"peston\\\": 26, \\\"book\\\": 276, \\\"rift\\\": 23, \\\"broke\\\": 66, \\\"2003\\\": 387, \\\"corros\\\": 3, \\\"stabl\\\": 17, \\\"busi\\\": 505, \\\"blown\\\": 7, \\\"cours\\\": 136, \\\"petti\\\": 3, \\\"squabbl\\\": 17, \\\"base\\\": 242, \\\"ambit\\\": 79, \\\"businessman\\\": 6, \\\"latest\\\": 256, \\\"casino\\\": 29, \\\"newcastl\\\": 96, \\\"voic\\\": 131, \\\"ongo\\\": 35, \\\"violenc\\\": 37, \\\"piecem\\\": 2, \\\"forc\\\": 321, \\\"ground\\\": 112, \\\"navi\\\": 3, \\\"ship\\\": 43, \\\"relief\\\": 80, \\\"effort\\\": 185, \\\"hundr\\\": 64, \\\"pound\\\": 54, \\\"aid\\\": 221, \\\"due\\\": 284, \\\"televis\\\": 194, \\\"programm\\\": 356, \\\"appear\\\": 318, \\\"bbc2\\\": 5, \\\"startup\\\": 8, \\\"dragon\\\": 24, \\\"den\\\": 16, \\\"stunt\\\": 13, \\\"separ\\\": 119, \\\"develop\\\": 524, \\\"gave\\\": 136, \\\"ministeri\\\": 12, \\\"lunch\\\": 4, \\\"journalist\\\": 86, \\\"win\\\": 908, \\\"recent\\\": 469, \\\"perceiv\\\": 17, \\\"impress\\\": 139, \\\"government\\\": 2, \\\"incompet\\\": 3, \\\"promin\\\": 30, \\\"abstent\\\": 1, \\\"motiv\\\": 59, \\\"produc\\\": 379, \\\"unremittingli\\\": 7, \\\"comment\\\": 257, \\\"dave\\\": 15, \\\"prenti\\\": 4, \\\"biggest\\\": 284, \\\"union\\\": 255, \\\"unison\\\": 15, \\\"daili\\\": 90, \\\"newspap\\\": 160, \\\"replac\\\": 227, \\\"research\\\": 351, \\\"fear\\\": 213, \\\"kelli\\\": 90, \\\"scientist\\\": 26, \\\"express\\\": 107, \\\"educ\\\": 193, \\\"ruth\\\": 11, \\\"religi\\\": 20, \\\"hamper\\\": 19, \\\"scientif\\\": 4, \\\"cathol\\\": 31, \\\"prolif\\\": 3, \\\"embryo\\\": 3, \\\"medic\\\": 49, \\\"professor\\\": 38, \\\"nanci\\\": 3, \\\"rothwel\\\": 2, \\\"train\\\": 176, \\\"skill\\\": 84, \\\"spokeswoman\\\": 72, \\\"charg\\\": 327, \\\"\\\\u00e2\\\\u00a31bn\\\": 16, \\\"univers\\\": 190, \\\"true\\\": 83, \\\"alloc\\\": 9, \\\"open\\\": 616, \\\"clone\\\": 4, \\\"human\\\": 200, \\\"creat\\\": 347, \\\"stem\\\": 22, \\\"cell\\\": 67, \\\"master\\\": 26, \\\"bodi\\\": 153, \\\"tissu\\\": 5, \\\"type\\\": 77, \\\"activ\\\": 140, \\\"permit\\\": 22, \\\"reproduct\\\": 2, \\\"diseas\\\": 39, \\\"treatment\\\": 61, \\\"howev\\\": 514, \\\"involv\\\": 251, \\\"destruct\\\": 33, \\\"vicepresid\\\": 13, \\\"manchest\\\": 146, \\\"supplement\\\": 9, \\\"worri\\\": 150, \\\"deal\\\": 513, \\\"antistem\\\": 1, \\\"dfe\\\": 2, \\\"cant\\\": 136, \\\"odd\\\": 46, \\\"scienc\\\": 69, \\\"development\\\": 1, \\\"genet\\\": 3, \\\"nation\\\": 709, \\\"institut\\\": 97, \\\"lovellbadg\\\": 1, \\\"wit\\\": 41, \\\"confus\\\": 39, \\\"situat\\\": 138, \\\"someon\\\": 93, \\\"similarli\\\": 22, \\\"schizophren\\\": 3, \\\"fertil\\\": 5, \\\"winston\\\": 4, \\\"ethic\\\": 10, \\\"prochoic\\\": 1, \\\"organis\\\": 283, \\\"affect\\\": 163, \\\"sex\\\": 39, \\\"school\\\": 261, \\\"associ\\\": 217, \\\"execut\\\": 388, \\\"ann\\\": 17, \\\"weyman\\\": 2, \\\"teach\\\": 29, \\\"pupil\\\": 42, \\\"contracept\\\": 4, \\\"abort\\\": 20, \\\"key\\\": 273, \\\"inform\\\": 409, \\\"sexual\\\": 20, \\\"maintain\\\": 83, \\\"teenag\\\": 64, \\\"pregnanc\\\": 4, \\\"current\\\": 537, \\\"devis\\\": 7, \\\"framework\\\": 13, \\\"provid\\\": 357, \\\"yet\\\": 253, \\\"parent\\\": 146, \\\"qualiti\\\": 117, \\\"classroom\\\": 19, \\\"disciplin\\\": 38, \\\"academ\\\": 15, \\\"standard\\\": 217, \\\"ralli\\\": 44, \\\"cri\\\": 23, \\\"stake\\\": 102, \\\"high\\\": 355, \\\"stay\\\": 157, \\\"protest\\\": 76, \\\"fall\\\": 267, \\\"5\\\": 134, \\\"may\\\": 686, \\\"fundament\\\": 42, \\\"spring\\\": 45, \\\"gateshead\\\": 16, \\\"nh\\\": 24, \\\"safe\\\": 50, \\\"deep\\\": 47, \\\"servic\\\": 880, \\\"pack\\\": 52, \\\"audienc\\\": 158, \\\"sage\\\": 6, \\\"equival\\\": 28, \\\"sack\\\": 45, \\\"everi\\\": 310, \\\"teacher\\\": 52, \\\"gp\\\": 10, \\\"nurs\\\": 12, \\\"activist\\\": 37, \\\"lay\\\": 26, \\\"never\\\": 277, \\\"mistak\\\": 60, \\\"erm\\\": 2, \\\"10\\\": 425, \\\"inflat\\\": 99, \\\"15\\\": 165, \\\"\\\\u00e2\\\\u00a33bn\\\": 9, \\\"lost\\\": 305, \\\"250000\\\": 12, \\\"repossess\\\": 4, \\\"neg\\\": 32, \\\"equiti\\\": 38, \\\"boom\\\": 60, \\\"bust\\\": 25, \\\"central\\\": 115, \\\"divid\\\": 54, \\\"line\\\": 310, \\\"platform\\\": 47, \\\"reform\\\": 156, \\\"renew\\\": 38, \\\"hospit\\\": 80, \\\"2008\\\": 42, \\\"\\\\u00e2\\\\u00a360bn\\\": 3, \\\"turn\\\": 356, \\\"seven\\\": 150, \\\"transform\\\": 33, \\\"trust\\\": 149, \\\"employe\\\": 67, \\\"employ\\\": 162, \\\"manag\\\": 495, \\\"speech\\\": 144, \\\"ovat\\\": 7, \\\"warm\\\": 21, \\\"highlight\\\": 86, \\\"100\\\": 140, \\\"poorest\\\": 33, \\\"16\\\": 129, \\\"17yearold\\\": 15, \\\"creation\\\": 45, \\\"network\\\": 419, \\\"children\\\": 279, \\\"matern\\\": 21, \\\"leav\\\": 194, \\\"later\\\": 295, \\\"saturday\\\": 202, \\\"interact\\\": 95, \\\"answer\\\": 113, \\\"session\\\": 68, \\\"queri\\\": 28, \\\"sent\\\": 152, \\\"email\\\": 249, \\\"text\\\": 99, \\\"messag\\\": 263, \\\"telephon\\\": 81, \\\"engag\\\": 64, \\\"fox\\\": 109, \\\"took\\\": 366, \\\"war\\\": 235, \\\"qualm\\\": 3, \\\"cochairman\\\": 24, \\\"liam\\\": 31, \\\"agenda\\\": 56, \\\"dr\\\": 145, \\\"radio\\\": 349, \\\"will\\\": 49, \\\"reason\\\": 179, \\\"guess\\\": 19, \\\"anyth\\\": 144, \\\"repaid\\\": 6, \\\"\\\\u00e2\\\\u00a3500000\\\": 9, \\\"ashcroft\\\": 8, \\\"defeat\\\": 140, \\\"ratchet\\\": 6, \\\"weekend\\\": 154, \\\"helicopt\\\": 7, \\\"tour\\\": 198, \\\"wide\\\": 195, \\\"sunday\\\": 254, \\\"passion\\\": 34, \\\"hunger\\\": 9, \\\"walk\\\": 77, \\\"door\\\": 73, \\\"down\\\": 68, \\\"street\\\": 188, \\\"describ\\\": 129, \\\"relationship\\\": 78, \\\"euphor\\\": 2, \\\"struggl\\\": 121, \\\"throw\\\": 36, \\\"crockeri\\\": 2, \\\"complac\\\": 12, \\\"chose\\\": 25, \\\"kennedi\\\": 135, \\\"goe\\\": 94, \\\"oppon\\\": 43, \\\"learn\\\": 109, \\\"tactic\\\": 51, \\\"smear\\\": 6, \\\"vacuou\\\": 2, \\\"reveng\\\": 13, \\\"failur\\\": 73, \\\"treasur\\\": 16, \\\"repay\\\": 26, \\\"loan\\\": 83, \\\"financi\\\": 276, \\\"enjoy\\\": 123, \\\"construct\\\": 55, \\\"meanwhil\\\": 135, \\\"charl\\\": 167, \\\"word\\\": 132, \\\"begin\\\": 163, \\\"nationwid\\\": 20, \\\"acceler\\\": 22, \\\"prepar\\\": 142, \\\"visit\\\": 128, \\\"liverpool\\\": 161, \\\"leicest\\\": 84, \\\"somerset\\\": 5, \\\"basingstok\\\": 4, \\\"shrewsburi\\\": 5, \\\"dorset\\\": 5, \\\"torbay\\\": 3, \\\"threeparti\\\": 4, \\\"citi\\\": 217, \\\"southern\\\": 42, \\\"rural\\\": 37, \\\"especi\\\": 95, \\\"south\\\": 252, \\\"west\\\": 140, \\\"princip\\\": 20, \\\"contend\\\": 38, \\\"touchyfe\\\": 3, \\\"deleg\\\": 29, \\\"regain\\\": 29, \\\"quango\\\": 22, \\\"blitz\\\": 6, \\\"abolish\\\": 19, \\\"162\\\": 7, \\\"red\\\": 97, \\\"tape\\\": 34, \\\"unit\\\": 477, \\\"scrap\\\": 46, \\\"\\\\u00e2\\\\u00a343bn\\\": 3, \\\"strateg\\\": 31, \\\"author\\\": 218, \\\"access\\\": 304, \\\"regul\\\": 127, \\\"frontbench\\\": 9, \\\"john\\\": 260, \\\"redwood\\\": 6, \\\"slimmer\\\": 6, \\\"lower\\\": 126, \\\"competit\\\": 265, \\\"tackl\\\": 133, \\\"industri\\\": 517, \\\"better\\\": 354, \\\"surgeri\\\": 27, \\\"forgotten\\\": 24, \\\"taxpay\\\": 34, \\\"broken\\\": 75, \\\"improv\\\": 269, \\\"led\\\": 172, \\\"bureaucrat\\\": 10, \\\"direct\\\": 239, \\\"grip\\\": 22, \\\"harder\\\": 29, \\\"still\\\": 624, \\\"theyv\\\": 25, \\\"knock\\\": 58, \\\"theyr\\\": 56, \\\"squeez\\\": 20, \\\"extra\\\": 145, \\\"pay\\\": 349, \\\"100000\\\": 37, \\\"civil\\\": 121, \\\"servant\\\": 33, \\\"effici\\\": 63, \\\"drive\\\": 212, \\\"paul\\\": 154, \\\"boateng\\\": 14, \\\"massiv\\\": 96, \\\"\\\\u00e2\\\\u00a335\\\": 7, \\\"billion\\\": 111, \\\"found\\\": 364, \\\"bureaucraci\\\": 13, \\\"whitehal\\\": 11, \\\"hatfield\\\": 3, \\\"engin\\\": 147, \\\"balfour\\\": 4, \\\"beatti\\\": 22, \\\"railway\\\": 10, \\\"manslaught\\\": 3, \\\"rail\\\": 20, \\\"crash\\\": 44, \\\"2000\\\": 160, \\\"die\\\": 143, \\\"section\\\": 38, \\\"speed\\\": 158, \\\"derail\\\": 7, \\\"mainten\\\": 10, \\\"arm\\\": 99, \\\"upkeep\\\": 1, \\\"hertfordshir\\\": 6, \\\"anthoni\\\": 21, \\\"walker\\\": 16, \\\"nichola\\\": 15, \\\"jeffri\\\": 1, \\\"railtrack\\\": 2, \\\"alistair\\\": 5, \\\"sean\\\": 14, \\\"fugil\\\": 1, \\\"keith\\\": 14, \\\"lea\\\": 1, \\\"along\\\": 101, \\\"other\\\": 190, \\\"breach\\\": 55, \\\"safeti\\\": 54, \\\"long\\\": 298, \\\"accid\\\": 32, \\\"17\\\": 104, \\\"leed\\\": 40, \\\"track\\\": 154, \\\"115\\\": 6, \\\"mph\\\": 1, \\\"crack\\\": 31, \\\"coast\\\": 21, \\\"disrupt\\\": 32, \\\"overal\\\": 92, \\\"compani\\\": 1113, \\\"steve\\\": 86, \\\"arthur\\\": 12, \\\"46\\\": 31, \\\"peas\\\": 1, \\\"pottag\\\": 1, \\\"sussex\\\": 3, \\\"peter\\\": 105, \\\"monkhous\\\": 1, \\\"50\\\": 157, \\\"headingley\\\": 3, \\\"gray\\\": 13, \\\"43\\\": 30, \\\"tuxford\\\": 1, \\\"nottingham\\\": 14, \\\"jame\\\": 115, \\\"alcorn\\\": 1, \\\"37\\\": 28, \\\"auckland\\\": 3, \\\"zealand\\\": 103, \\\"reject\\\": 134, \\\"bnp\\\": 28, \\\"dismiss\\\": 65, \\\"onto\\\": 80, \\\"turf\\\": 9, \\\"nick\\\": 34, \\\"griffin\\\": 11, \\\"switch\\\": 67, \\\"idea\\\": 198, \\\"appeal\\\": 186, \\\"instinct\\\": 8, \\\"ask\\\": 373, \\\"welcom\\\": 91, \\\"anybodi\\\": 26, \\\"4s\\\": 70, \\\"commun\\\": 282, \\\"relat\\\": 84, \\\"countrythen\\\": 1, \\\"control\\\": 391, \\\"upper\\\": 23, \\\"limit\\\": 211, \\\"allow\\\": 442, \\\"slogan\\\": 13, \\\"racist\\\": 36, \\\"impos\\\": 58, \\\"campaig\\\": 1, \\\"runup\\\": 24, \\\"ensur\\\": 203, \\\"migrant\\\": 16, \\\"quota\\\": 28, \\\"pander\\\": 3, \\\"prejudic\\\": 11, \\\"definit\\\": 79, \\\"freeli\\\": 13, \\\"basi\\\": 66, \\\"con\\\": 10, \\\"enough\\\": 230, \\\"comfort\\\": 37, \\\"percept\\\": 21, \\\"entir\\\": 76, \\\"abhorr\\\": 2, \\\"approach\\\": 125, \\\"doesnt\\\": 90, \\\"there\\\": 129, \\\"legitim\\\": 40, \\\"calm\\\": 16, \\\"ration\\\": 5, \\\"father\\\": 66, \\\"enter\\\": 110, \\\"asylum\\\": 96, \\\"fairer\\\": 8, \\\"genuin\\\": 55, \\\"refuge\\\": 26, \\\"smash\\\": 22, \\\"smuggl\\\": 6, \\\"gang\\\": 21, \\\"annual\\\": 177, \\\"process\\\": 186, \\\"oversea\\\": 55, \\\"chariti\\\": 77, \\\"workabl\\\": 4, \\\"abus\\\": 76, \\\"staff\\\": 128, \\\"actual\\\": 113, \\\"wors\\\": 49, \\\"matthew\\\": 33, \\\"taylor\\\": 87, \\\"quick\\\": 44, \\\"absolut\\\": 87, \\\"disgust\\\": 5, \\\"littl\\\": 267, \\\"demand\\\": 287, \\\"talk\\\": 355, \\\"recognis\\\": 100, \\\"essenti\\\": 58, \\\"withdraw\\\": 52, \\\"1951\\\": 2, \\\"convent\\\": 50, \\\"oblig\\\": 42, \\\"persecut\\\": 10, \\\"immedi\\\": 97, \\\"remov\\\": 97, \\\"seeker\\\": 21, \\\"unfound\\\": 6, \\\"document\\\": 93, \\\"ident\\\": 47, \\\"known\\\": 151, \\\"secur\\\": 504, \\\"applic\\\": 86, \\\"insid\\\": 87, \\\"agenc\\\": 184, \\\"camp\\\": 66, \\\"anyon\\\": 110, \\\"appli\\\": 74, \\\"origin\\\": 207, \\\"australianstyl\\\": 1, \\\"nearli\\\": 106, \\\"160000\\\": 1, \\\"settl\\\": 68, \\\"size\\\": 74, \\\"peterborough\\\": 3, \\\"reduct\\\": 36, \\\"unfair\\\": 33, \\\"inhuman\\\": 2, \\\"break\\\": 217, \\\"link\\\": 192, \\\"arriv\\\": 79, \\\"crimin\\\": 139, \\\"heart\\\": 109, \\\"trade\\\": 369, \\\"un\\\": 38, \\\"send\\\": 164, \\\"wrong\\\": 142, \\\"receiv\\\": 309, \\\"bulk\\\": 14, \\\"justic\\\": 76, \\\"commission\\\": 59, \\\"franco\\\": 2, \\\"frattini\\\": 1, \\\"contraven\\\": 3, \\\"eu\\\": 282, \\\"meant\\\": 86, \\\"simpli\\\": 145, \\\"hear\\\": 112, \\\"maev\\\": 2, \\\"sherlock\\\": 2, \\\"danger\\\": 78, \\\"ill\\\": 71, \\\"thoughtout\\\": 1, \\\"huge\\\": 258, \\\"irrespons\\\": 15, \\\"commiss\\\": 216, \\\"racial\\\": 16, \\\"equal\\\": 77, \\\"trevor\\\": 17, \\\"phillip\\\": 26, \\\"40\\\": 124, \\\"migrat\\\": 17, \\\"race\\\": 237, \\\"use\\\": 1561, \\\"keep\\\": 302, \\\"colour\\\": 70, \\\"cultur\\\": 103, \\\"disgrac\\\": 14, \\\"umpteenth\\\": 1, \\\"declar\\\": 70, \\\"global\\\": 226, \\\"initi\\\": 182, \\\"particularli\\\": 127, \\\"wake\\\": 29, \\\"disast\\\": 120, \\\"believ\\\": 531, \\\"thing\\\": 428, \\\"domin\\\": 143, \\\"monthli\\\": 62, \\\"saw\\\": 184, \\\"irrit\\\": 14, \\\"mode\\\": 13, \\\"bat\\\": 12, \\\"neighbour\\\": 13, \\\"complet\\\": 188, \\\"uniti\\\": 21, \\\"heap\\\": 11, \\\"prais\\\": 71, \\\"job\\\": 449, \\\"arrang\\\": 38, \\\"coincid\\\": 18, \\\"longarrang\\\": 1, \\\"keynot\\\": 21, \\\"bare\\\": 17, \\\"disguis\\\": 16, \\\"furi\\\": 4, \\\"snap\\\": 42, \\\"hack\\\": 17, \\\"knew\\\": 72, \\\"well\\\": 766, \\\"oper\\\": 432, \\\"realli\\\": 384, \\\"man\\\": 246, \\\"sneer\\\": 1, \\\"notic\\\": 38, \\\"went\\\": 272, \\\"prefer\\\": 70, \\\"best\\\": 930, \\\"breath\\\": 17, \\\"increasingli\\\": 76, \\\"alarm\\\": 19, \\\"read\\\": 134, \\\"catch\\\": 30, \\\"probabl\\\": 111, \\\"stori\\\": 158, \\\"warfar\\\": 4, \\\"option\\\": 100, \\\"calcul\\\": 44, \\\"upstag\\\": 1, \\\"seiz\\\": 24, \\\"big\\\": 403, \\\"headlin\\\": 48, \\\"second\\\": 637, \\\"unavoid\\\": 2, \\\"oncefam\\\": 3, \\\"strictli\\\": 13, \\\"coordin\\\": 45, \\\"infam\\\": 10, \\\"grid\\\": 19, \\\"avert\\\": 9, \\\"overshadow\\\": 13, \\\"pertin\\\": 1, \\\"fresh\\\": 61, \\\"outbreak\\\": 20, \\\"firstli\\\": 7, \\\"wednesday\\\": 221, \\\"intim\\\": 6, \\\"g8\\\": 32, \\\"tsunamihit\\\": 4, \\\"embarrass\\\": 27, \\\"fact\\\": 180, \\\"holiday\\\": 50, \\\"egypt\\\": 26, \\\"pour\\\": 17, \\\"fuel\\\": 93, \\\"flame\\\": 3, \\\"spoke\\\": 31, \\\"wider\\\": 47, \\\"foreign\\\": 312, \\\"jack\\\": 59, \\\"straw\\\": 85, \\\"hilari\\\": 32, \\\"benn\\\": 4, \\\"prescott\\\": 43, \\\"mention\\\": 47, \\\"seeth\\\": 1, \\\"exclud\\\": 35, \\\"role\\\": 317, \\\"articl\\\": 42, \\\"guardian\\\": 24, \\\"embark\\\": 14, \\\"mini\\\": 92, \\\"africa\\\": 153, \\\"mission\\\": 23, \\\"often\\\": 122, \\\"rival\\\": 175, \\\"inconceiv\\\": 2, \\\"unless\\\": 66, \\\"lid\\\": 4, \\\"rivalri\\\": 17, \\\"noneuropean\\\": 1, \\\"undergo\\\": 17, \\\"tuberculosi\\\": 3, \\\"hiv\\\": 18, \\\"tb\\\": 16, \\\"visa\\\": 45, \\\"dealt\\\": 28, \\\"done\\\": 227, \\\"brought\\\": 126, \\\"childcar\\\": 14, \\\"action\\\": 372, \\\"canada\\\": 39, \\\"australia\\\": 125, \\\"25\\\": 166, \\\"born\\\": 48, \\\"abroad\\\": 45, \\\"asid\\\": 34, \\\"noth\\\": 171, \\\"outsid\\\": 134, \\\"incid\\\": 55, \\\"chest\\\": 15, \\\"xray\\\": 5, \\\"perman\\\": 24, \\\"demonstr\\\": 64, \\\"except\\\": 33, \\\"pregnant\\\": 7, \\\"women\\\": 241, \\\"hepat\\\": 3, \\\"16yearold\\\": 7, \\\"discoveri\\\": 18, \\\"automat\\\": 57, \\\"condit\\\": 89, \\\"screen\\\": 207, \\\"185000\\\": 1, \\\"heathrow\\\": 16, \\\"gatwick\\\": 8, \\\"airport\\\": 45, \\\"200\\\": 49, \\\"infect\\\": 76, \\\"mooregillon\\\": 1, \\\"lung\\\": 9, \\\"foundat\\\": 44, \\\"ukborn\\\": 1, \\\"popul\\\": 75, \\\"bit\\\": 155, \\\"late\\\": 167, \\\"de\\\": 108, \\\"quot\\\": 52, \\\"fiveyear\\\": 20, \\\"implement\\\": 38, \\\"exist\\\": 137, \\\"highrisk\\\": 3, \\\"entri\\\": 70, \\\"clearanc\\\": 14, \\\"stage\\\": 191, \\\"diagnos\\\": 7, \\\"anoth\\\": 381, \\\"perfectli\\\": 28, \\\"bigger\\\": 72, \\\"game\\\": 1640, \\\"play\\\": 1193, \\\"lisa\\\": 10, \\\"terrenc\\\": 1, \\\"higgin\\\": 4, \\\"prejudicebas\\\": 1, \\\"evidencebas\\\": 1, \\\"falsifi\\\": 7, \\\"gain\\\": 150, \\\"simpl\\\": 75, \\\"dint\\\": 1, \\\"statu\\\": 42, \\\"oap\\\": 1, \\\"homebuy\\\": 3, \\\"level\\\": 316, \\\"\\\\u00e2\\\\u00a3120000\\\": 1, \\\"oneoff\\\": 15, \\\"\\\\u00e2\\\\u00a3200\\\": 10, \\\"refund\\\": 8, \\\"child\\\": 88, \\\"1p\\\": 2, \\\"pint\\\": 1, \\\"beer\\\": 22, \\\"4p\\\": 2, \\\"bottl\\\": 11, \\\"wine\\\": 42, \\\"7p\\\": 1, \\\"20\\\": 245, \\\"cigarett\\\": 10, \\\"froze\\\": 2, \\\"septemb\\\": 167, \\\"stick\\\": 39, \\\"plaster\\\": 5, \\\"falter\\\": 11, \\\"solut\\\": 69, \\\"bring\\\": 221, \\\"fail\\\": 289, \\\"social\\\": 111, \\\"proport\\\": 23, \\\"incom\\\": 131, \\\"richest\\\": 21, \\\"criticis\\\": 118, \\\"tick\\\": 8, \\\"revalu\\\": 12, \\\"49\\\": 17, \\\"minut\\\": 305, \\\"defi\\\": 11, \\\"pundit\\\": 26, \\\"2004\\\": 635, \\\"struck\\\": 34, \\\"balanc\\\": 62, \\\"afford\\\": 66, \\\"acrosstheboard\\\": 2, \\\"earn\\\": 212, \\\"\\\\u00e2\\\\u00a35\\\": 6, \\\"contrast\\\": 51, \\\"\\\\u00e2\\\\u00a34745\\\": 2, \\\"\\\\u00e2\\\\u00a34895\\\": 1, \\\"maximum\\\": 25, \\\"\\\\u00e2\\\\u00a363\\\": 1, \\\"\\\\u00e2\\\\u00a3111\\\": 1, \\\"despit\\\": 334, \\\"\\\\u00e2\\\\u00a3265m\\\": 2, \\\"clampdown\\\": 8, \\\"revenu\\\": 140, \\\"windfal\\\": 6, \\\"oil\\\": 305, \\\"commerci\\\": 103, \\\"disadvantag\\\": 16, \\\"editor\\\": 73, \\\"marr\\\": 12, \\\"sweeten\\\": 9, \\\"stewardship\\\": 2, \\\"memori\\\": 82, \\\"queen\\\": 66, \\\"mother\\\": 43, \\\"special\\\": 163, \\\"coin\\\": 9, \\\"celebr\\\": 127, \\\"80th\\\": 1, \\\"birthday\\\": 21, \\\"samesex\\\": 1, \\\"coupl\\\": 117, \\\"mortgag\\\": 63, \\\"lender\\\": 24, \\\"ownership\\\": 38, \\\"inherit\\\": 22, \\\"\\\\u00e2\\\\u00a3263000\\\": 1, \\\"\\\\u00e2\\\\u00a3275000\\\": 1, \\\"april\\\": 117, \\\"golden\\\": 96, \\\"rule\\\": 480, \\\"\\\\u00e2\\\\u00a36bn\\\": 6, \\\"surplu\\\": 19, \\\"borrow\\\": 65, \\\"grown\\\": 30, \\\"consecut\\\": 26, \\\"quarter\\\": 236, \\\"forecast\\\": 141, \\\"3\\\": 123, \\\"35\\\": 45, \\\"2005\\\": 429, \\\"2006\\\": 130, \\\"valueformoney\\\": 1, \\\"identifi\\\": 48, \\\"gershon\\\": 4, \\\"12500\\\": 4, \\\"post\\\": 138, \\\"axe\\\": 22, \\\"7800\\\": 2, \\\"reloc\\\": 12, \\\"tartan\\\": 3, \\\"simon\\\": 72, \\\"thoma\\\": 93, \\\"middl\\\": 71, \\\"digniti\\\": 5, \\\"bu\\\": 18, \\\"ride\\\": 14, \\\"green\\\": 98, \\\"environment\\\": 51, \\\"obvious\\\": 74, \\\"eye\\\": 93, \\\"planet\\\": 13, \\\"sum\\\": 38, \\\"elderli\\\": 29, \\\"underestim\\\": 10, \\\"alland\\\": 2, \\\"push\\\": 155, \\\"flagship\\\": 10, \\\"rhona\\\": 2, \\\"brankin\\\": 4, \\\"studi\\\": 140, \\\"holyrood\\\": 8, \\\"nicola\\\": 34, \\\"sturgeon\\\": 10, \\\"reassur\\\": 21, \\\"seri\\\": 255, \\\"accord\\\": 427, \\\"find\\\": 376, \\\"publish\\\": 175, \\\"quarterli\\\": 22, \\\"commentari\\\": 9, \\\"strathclyd\\\": 6, \\\"dubiou\\\": 7, \\\"assumpt\\\": 11, \\\"\\\\u00e2\\\\u00a3130m\\\": 2, \\\"2022\\\": 1, \\\"husband\\\": 28, \\\"wife\\\": 47, \\\"economist\\\": 119, \\\"jim\\\": 31, \\\"margaret\\\": 26, \\\"cuthbert\\\": 1, \\\"got\\\": 379, \\\"contribut\\\": 94, \\\"older\\\": 62, \\\"necessari\\\": 42, \\\"redon\\\": 1, \\\"rest\\\": 113, \\\"assur\\\": 29, \\\"kashmir\\\": 5, \\\"india\\\": 210, \\\"pakistan\\\": 20, \\\"ceasefir\\\": 2, \\\"disput\\\": 54, \\\"spirit\\\": 39, \\\"cooper\\\": 64, \\\"breakthrough\\\": 41, \\\"media\\\": 319, \\\"peac\\\": 56, \\\"agreement\\\": 124, \\\"kashmiri\\\": 3, \\\"islamabad\\\": 1, \\\"side\\\": 398, \\\"statement\\\": 264, \\\"srinagar\\\": 1, \\\"muzaffarabad\\\": 1, \\\"reunit\\\": 21, \\\"warmli\\\": 5, \\\"applaud\\\": 7, \\\"sikhism\\\": 1, \\\"holiest\\\": 1, \\\"shrine\\\": 4, \\\"templ\\\": 4, \\\"amritsar\\\": 2, \\\"indian\\\": 114, \\\"bread\\\": 2, \\\"roti\\\": 1, \\\"friday\\\": 204, \\\"pakistani\\\": 15, \\\"lahor\\\": 3, \\\"rajasthan\\\": 9, \\\"state\\\": 436, \\\"sindh\\\": 1, \\\"provinc\\\": 21, \\\"agre\\\": 281, \\\"nuclear\\\": 51, \\\"reopen\\\": 16, \\\"respect\\\": 124, \\\"consul\\\": 5, \\\"karachi\\\": 4, \\\"mumbai\\\": 11, \\\"bombay\\\": 12, \\\"mountain\\\": 19, \\\"flashpoint\\\": 2, \\\"turkey\\\": 69, \\\"closer\\\": 56, \\\"membership\\\": 34, \\\"clash\\\": 60, \\\"muslim\\\": 67, \\\"christian\\\": 49, \\\"repres\\\": 172, \\\"histor\\\": 55, \\\"laid\\\": 18, \\\"antiislam\\\": 2, \\\"invalu\\\": 2, \\\"bridg\\\": 46, \\\"europ\\\": 405, \\\"design\\\": 228, \\\"advoc\\\": 24, \\\"turkish\\\": 25, \\\"surround\\\": 55, \\\"advanc\\\": 87, \\\"formal\\\": 50, \\\"ankara\\\": 2, \\\"cypru\\\": 20, \\\"recep\\\": 2, \\\"erdogan\\\": 2, \\\"negoti\\\": 86, \\\"guarante\\\": 50, \\\"occupi\\\": 13, \\\"bow\\\": 22, \\\"restrict\\\": 49, \\\"croatia\\\": 7, \\\"tribun\\\": 38, \\\"yugoslavia\\\": 2, \\\"goldsmith\\\": 37, \\\"leant\\\": 4, \\\"attorney\\\": 51, \\\"legal\\\": 319, \\\"invad\\\": 11, \\\"draft\\\": 47, \\\"wholli\\\": 5, \\\"stormi\\\": 3, \\\"exchang\\\": 171, \\\"releas\\\": 424, \\\"eve\\\": 22, \\\"crucial\\\": 73, \\\"common\\\": 210, \\\"invas\\\": 11, \\\"indic\\\": 90, \\\"pivot\\\": 6, \\\"willing\\\": 8, \\\"resist\\\": 29, \\\"advic\\\": 77, \\\"paper\\\": 113, \\\"kept\\\": 95, \\\"confidenti\\\": 41, \\\"mackay\\\": 5, \\\"skidelski\\\": 1, \\\"opinion\\\": 77, \\\"strengthen\\\": 46, \\\"suspicion\\\": 32, \\\"doctor\\\": 46, \\\"consumpt\\\": 28, \\\"exactli\\\": 46, \\\"notori\\\": 11, \\\"intellig\\\": 59, \\\"dossier\\\": 13, \\\"weapon\\\": 45, \\\"throughout\\\": 66, \\\"finalis\\\": 9, \\\"approv\\\": 120, \\\"solicitor\\\": 11, \\\"harriet\\\": 3, \\\"harman\\\": 3, \\\"greenwood\\\": 10, \\\"irvin\\\": 2, \\\"lairg\\\": 2, \\\"resolut\\\": 38, \\\"purport\\\": 8, \\\"summari\\\": 13, \\\"admiss\\\": 20, \\\"misl\\\": 6, \\\"present\\\": 233, \\\"accur\\\": 28, \\\"that\\\": 202, \\\"mate\\\": 12, \\\"butler\\\": 29, \\\"inquiri\\\": 89, \\\"occas\\\": 41, \\\"regard\\\": 56, \\\"princ\\\": 68, \\\"charless\\\": 3, \\\"marriag\\\": 20, \\\"pick\\\": 163, \\\"choos\\\": 68, \\\"philipp\\\": 9, \\\"sand\\\": 14, \\\"cheri\\\": 6, \\\"matrix\\\": 7, \\\"chamber\\\": 51, \\\"7\\\": 46, \\\"march\\\": 232, \\\"sanction\\\": 21, \\\"short\\\": 145, \\\"escap\\\": 31, \\\"prison\\\": 98, \\\"mcconnel\\\": 29, \\\"paranoid\\\": 2, \\\"knife\\\": 18, \\\"unguard\\\": 3, \\\"ferguson\\\": 89, \\\"36\\\": 47, \\\"highsecur\\\": 1, \\\"carstair\\\": 4, \\\"notifi\\\": 13, \\\"togeth\\\": 158, \\\"reflect\\\": 110, \\\"clarif\\\": 1, \\\"search\\\": 267, \\\"trip\\\": 56, \\\"kilbrid\\\": 6, \\\"authoris\\\": 15, \\\"absenc\\\": 30, \\\"directli\\\": 49, \\\"yesterday\\\": 12, \\\"understand\\\": 143, \\\"mental\\\": 36, \\\"legisl\\\": 80, \\\"patient\\\": 53, \\\"specif\\\": 89, \\\"confirm\\\": 163, \\\"routin\\\": 26, \\\"natur\\\": 109, \\\"apport\\\": 1, \\\"blame\\\": 84, \\\"sensit\\\": 44, \\\"pose\\\": 37, \\\"correspond\\\": 55, \\\"glenn\\\": 9, \\\"campbel\\\": 111, \\\"unescort\\\": 1, \\\"conced\\\": 34, \\\"sort\\\": 118, \\\"specialis\\\": 8, \\\"presum\\\": 10, \\\"minimis\\\": 2, \\\"mcletchi\\\": 22, \\\"earlier\\\": 286, \\\"beyond\\\": 89, \\\"belief\\\": 35, \\\"recommend\\\": 50, \\\"psychiatr\\\": 1, \\\"conjunct\\\": 6, \\\"behalf\\\": 29, \\\"statutori\\\": 7, \\\"knowledg\\\": 34, \\\"slash\\\": 15, \\\"coatbridg\\\": 1, \\\"1994\\\": 52, \\\"fianc233\\\": 1, \\\"annabella\\\": 1, \\\"holm\\\": 79, \\\"47\\\": 28, \\\"complex\\\": 48, \\\"lanarkshir\\\": 4, \\\"5ft\\\": 1, \\\"9in\\\": 1, \\\"tall\\\": 3, \\\"slim\\\": 16, \\\"blond\\\": 1, \\\"hair\\\": 9, \\\"blue\\\": 95, \\\"complexion\\\": 1, \\\"wear\\\": 40, \\\"jacket\\\": 10, \\\"grey\\\": 10, \\\"jean\\\": 7, \\\"jumper\\\": 10, \\\"shoe\\\": 10, \\\"multipl\\\": 29, \\\"fade\\\": 15, \\\"tattoo\\\": 8, \\\"tear\\\": 23, \\\"sight\\\": 27, \\\"spot\\\": 109, \\\"contact\\\": 71, \\\"sergeant\\\": 7, \\\"mcdonald\\\": 31, \\\"analysi\\\": 36, \\\"pain\\\": 31, \\\"masoch\\\": 1, \\\"dose\\\": 3, \\\"hostil\\\": 15, \\\"spotlight\\\": 13, \\\"camera\\\": 173, \\\"theori\\\": 13, \\\"unwash\\\": 1, \\\"filter\\\": 22, \\\"awar\\\": 87, \\\"outright\\\": 13, \\\"damag\\\": 184, \\\"freakeri\\\": 1, \\\"overslick\\\": 1, \\\"sometim\\\": 50, \\\"rank\\\": 78, \\\"complain\\\": 47, \\\"listen\\\": 112, \\\"bout\\\": 5, \\\"flagel\\\": 1, \\\"troubl\\\": 99, \\\"began\\\": 108, \\\"wright\\\": 14, \\\"stuff\\\": 47, \\\"maria\\\": 27, \\\"hutch\\\": 8, \\\"rubbish\\\": 22, \\\"autist\\\": 2, \\\"son\\\": 49, \\\"closur\\\": 28, \\\"slang\\\": 3, \\\"match\\\": 377, \\\"privat\\\": 139, \\\"grill\\\": 2, \\\"toughest\\\": 13, \\\"interview\\\": 110, \\\"writer\\\": 76, \\\"neil\\\": 23, \\\"coppendal\\\": 1, \\\"thousand\\\": 113, \\\"innoc\\\": 36, \\\"sleep\\\": 15, \\\"night\\\": 146, \\\"dian\\\": 11, \\\"granger\\\": 1, \\\"jeremi\\\": 29, \\\"paxman\\\": 2, \\\"brighton\\\": 17, \\\"marion\\\": 18, \\\"wipe\\\": 16, \\\"somebodi\\\": 27, \\\"backsid\\\": 5, \\\"threw\\\": 19, \\\"stride\\\": 8, \\\"exercis\\\": 35, \\\"pr\\\": 10, \\\"backfir\\\": 6, \\\"inde\\\": 41, \\\"embattl\\\": 5, \\\"similar\\\": 153, \\\"slot\\\": 35, \\\"channel\\\": 129, \\\"strategist\\\": 25, \\\"heckler\\\": 2, \\\"longer\\\": 114, \\\"humphrey\\\": 21, \\\"exhead\\\": 2, \\\"frustrat\\\": 46, \\\"feel\\\": 252, \\\"prize\\\": 202, \\\"trend\\\": 87, \\\"hazard\\\": 7, \\\"grit\\\": 5, \\\"teeth\\\": 15, \\\"confront\\\": 27, \\\"sharron\\\": 1, \\\"storer\\\": 1, \\\"birmingham\\\": 71, \\\"woman\\\": 86, \\\"harangu\\\": 2, \\\"stomp\\\": 2, \\\"plea\\\": 17, \\\"alastair\\\": 23, \\\"episod\\\": 60, \\\"coverag\\\": 26, \\\"aliv\\\": 20, \\\"least\\\": 210, \\\"punch\\\": 5, \\\"eggthrow\\\": 1, \\\"grief\\\": 4, \\\"persist\\\": 25, \\\"undoubt\\\": 3, \\\"phonein\\\": 3, \\\"thatcher\\\": 17, \\\"discomfort\\\": 4, \\\"1983\\\": 20, \\\"viewer\\\": 102, \\\"diana\\\": 13, \\\"gould\\\": 3, \\\"sink\\\": 12, \\\"belgrano\\\": 1, \\\"falkland\\\": 1, \\\"reap\\\": 14, \\\"1992\\\": 20, \\\"famou\\\": 50, \\\"soapbox\\\": 1, \\\"splatter\\\": 2, \\\"egg\\\": 6, \\\"fizz\\\": 3, \\\"memoir\\\": 2, \\\"kinnock\\\": 18, \\\"contriv\\\": 3, \\\"photo\\\": 61, \\\"art\\\": 96, \\\"flesh\\\": 2, \\\"blood\\\": 13, \\\"prospect\\\": 65, \\\"enthus\\\": 1, \\\"sens\\\": 78, \\\"empower\\\": 4, \\\"counter\\\": 22, \\\"complaint\\\": 72, \\\"recal\\\": 57, \\\"clinton\\\": 14, \\\"advis\\\": 65, \\\"rack\\\": 16, \\\"bear\\\": 35, \\\"maxim\\\": 1, \\\"propaganda\\\": 9, \\\"subsidis\\\": 10, \\\"lull\\\": 5, \\\"fals\\\": 48, \\\"ancram\\\": 17, \\\"white\\\": 107, \\\"soften\\\": 5, \\\"referendum\\\": 41, \\\"scare\\\": 35, \\\"prosper\\\": 30, \\\"chairmanship\\\": 5, \\\"juli\\\": 99, \\\"climat\\\": 37, \\\"featur\\\": 208, \\\"1\\\": 119, \\\"output\\\": 78, \\\"add\\\": 114, \\\"valu\\\": 186, \\\"1984\\\": 20, \\\"justifi\\\": 30, \\\"veto\\\": 18, \\\"condemn\\\": 19, \\\"\\\\u00e2\\\\u00a32500\\\": 5, \\\"print\\\": 74, \\\"isnt\\\": 72, \\\"easier\\\": 67, \\\"500\\\": 26, \\\"page\\\": 72, \\\"explain\\\": 114, \\\"kid\\\": 36, \\\"kingdom\\\": 14, \\\"treati\\\": 18, \\\"establish\\\": 71, \\\"satisfi\\\": 37, \\\"prolong\\\": 12, \\\"uncertainti\\\": 24, \\\"attitud\\\": 29, \\\"partner\\\": 89, \\\"sir\\\": 179, \\\"menzi\\\": 11, \\\"ignor\\\": 66, \\\"agricultur\\\": 42, \\\"market\\\": 908, \\\"lift\\\": 92, \\\"embargo\\\": 27, \\\"china\\\": 319, \\\"tiananmen\\\": 9, \\\"squar\\\": 40, \\\"massacr\\\": 4, \\\"chines\\\": 94, \\\"urg\\\": 102, \\\"top\\\": 618, \\\"gather\\\": 79, \\\"forum\\\": 43, \\\"proceed\\\": 24, \\\"characteris\\\": 5, \\\"shambl\\\": 5, \\\"statist\\\": 60, \\\"underlin\\\": 16, \\\"\\\\u00e2\\\\u00a34bn\\\": 10, \\\"shaun\\\": 20, \\\"ley\\\": 1, \\\"lag\\\": 12, \\\"behind\\\": 231, \\\"address\\\": 125, \\\"lunchtim\\\": 6, \\\"postpon\\\": 19, \\\"prevent\\\": 109, \\\"lengthi\\\": 12, \\\"progress\\\": 102, \\\"pass\\\": 156, \\\"30\\\": 187, \\\"defend\\\": 182, \\\"handl\\\": 83, \\\"hitler\\\": 13, \\\"row\\\": 113, \\\"welsh\\\": 80, \\\"cash\\\": 191, \\\"artist\\\": 170, \\\"critic\\\": 270, \\\"dictatorship\\\": 3, \\\"russia\\\": 141, \\\"germani\\\": 146, \\\"shani\\\": 1, \\\"rhi\\\": 9, \\\"alun\\\": 3, \\\"pugh\\\": 4, \\\"crass\\\": 6, \\\"liken\\\": 14, \\\"emphasis\\\": 8, \\\"freedom\\\": 54, \\\"eventu\\\": 63, \\\"elwa\\\": 1, \\\"tourist\\\": 40, \\\"umbrella\\\": 11, \\\"\\\\u00e2\\\\u00a330000\\\": 4, \\\"jerwood\\\": 2, \\\"paint\\\": 29, \\\"distanc\\\": 43, \\\"interfer\\\": 7, \\\"totalitarian\\\": 6, \\\"regim\\\": 36, \\\"inaccur\\\": 9, \\\"morn\\\": 70, \\\"straight\\\": 75, \\\"bolshevik\\\": 1, \\\"civilis\\\": 5, \\\"ie\\\": 22, \\\"earli\\\": 289, \\\"20th\\\": 23, \\\"underground\\\": 23, \\\"compromis\\\": 29, \\\"devast\\\": 18, \\\"60\\\": 87, \\\"expertis\\\": 8, \\\"leek\\\": 1, \\\"choir\\\": 7, \\\"valley\\\": 13, \\\"respond\\\": 101, \\\"unelect\\\": 1, \\\"shortli\\\": 24, \\\"melbourn\\\": 28, \\\"theatr\\\": 99, \\\"powi\\\": 11, \\\"studio\\\": 130, \\\"near\\\": 95, \\\"llangadfan\\\": 1, \\\"1989\\\": 18, \\\"mostyn\\\": 1, \\\"1991\\\": 18, \\\"costcut\\\": 10, \\\"104000\\\": 4, \\\"food\\\": 74, \\\"earmark\\\": 16, \\\"30000\\\": 15, \\\"560\\\": 1, \\\"400\\\": 23, \\\"inland\\\": 4, \\\"custom\\\": 232, \\\"4300\\\": 2, \\\"3500\\\": 5, \\\"300\\\": 27, \\\"yorkshir\\\": 16, \\\"nine\\\": 100, \\\"bonfir\\\": 2, \\\"serwotka\\\": 6, \\\"kick\\\": 125, \\\"crude\\\": 50, \\\"nowaday\\\": 7, \\\"loophol\\\": 16, \\\"extend\\\": 88, \\\"sector\\\": 155, \\\"worker\\\": 150, \\\"sick\\\": 13, \\\"tougher\\\": 19, \\\"suspect\\\": 99, \\\"judg\\\": 166, \\\"blunkett\\\": 106, \\\"unansw\\\": 2, \\\"budd\\\": 8, \\\"exhom\\\": 4, \\\"exlov\\\": 5, \\\"nanni\\\": 18, \\\"exampl\\\": 126, \\\"im\\\": 372, \\\"extrem\\\": 72, \\\"suspici\\\": 12, \\\"bad\\\": 123, \\\"mystifi\\\": 3, \\\"uncov\\\": 14, \\\"judgel\\\": 3, \\\"judici\\\": 12, \\\"someth\\\": 256, \\\"stanc\\\": 25, \\\"evid\\\": 184, \\\"emerg\\\": 137, \\\"rush\\\": 48, \\\"judgement\\\": 32, \\\"ban\\\": 215, \\\"hunt\\\": 146, \\\"dog\\\": 45, \\\"overnight\\\": 7, \\\"countrysid\\\": 18, \\\"allianc\\\": 52, \\\"nigel\\\": 22, \\\"obey\\\": 3, \\\"chase\\\": 49, \\\"shoot\\\": 48, \\\"isol\\\": 12, \\\"hart\\\": 17, \\\"violat\\\": 41, \\\"blur\\\": 19, \\\"imposs\\\": 34, \\\"rat\\\": 8, \\\"mous\\\": 33, \\\"rabbit\\\": 1, \\\"hare\\\": 7, \\\"artifici\\\": 19, \\\"scent\\\": 5, \\\"instruct\\\": 22, \\\"hunter\\\": 17, \\\"consult\\\": 102, \\\"director\\\": 492, \\\"prosecut\\\": 68, \\\"blanket\\\": 1, \\\"barrist\\\": 6, \\\"leagu\\\": 200, \\\"cruel\\\": 9, \\\"sport\\\": 287, \\\"antihunt\\\": 9, \\\"lobbi\\\": 17, \\\"wherev\\\": 6, \\\"investig\\\": 172, \\\"offenc\\\": 66, \\\"beaufort\\\": 2, \\\"avail\\\": 216, \\\"mount\\\": 27, \\\"flush\\\": 7, \\\"quarri\\\": 3, \\\"hound\\\": 9, \\\"captain\\\": 120, \\\"ian\\\": 63, \\\"farquhar\\\": 1, \\\"bank\\\": 543, \\\"ham\\\": 24, \\\"soon\\\": 129, \\\"prevar\\\": 1, \\\"pursuit\\\": 7, \\\"otter\\\": 1, \\\"badger\\\": 1, \\\"bait\\\": 2, \\\"let\\\": 289, \\\"restor\\\": 31, \\\"quiz\\\": 3, \\\"duchi\\\": 7, \\\"lancast\\\": 3, \\\"cornwal\\\": 6, \\\"camilla\\\": 3, \\\"parker\\\": 31, \\\"bowl\\\": 33, \\\"unabl\\\": 43, \\\"140000acr\\\": 1, \\\"estat\\\": 21, \\\"counti\\\": 13, \\\"residenti\\\": 3, \\\"shop\\\": 93, \\\"stock\\\": 212, \\\"1337\\\": 1, \\\"edward\\\": 78, \\\"iii\\\": 9, \\\"success\\\": 379, \\\"heir\\\": 7, \\\"throne\\\": 8, \\\"cover\\\": 116, \\\"life\\\": 335, \\\"neither\\\": 39, \\\"william\\\": 270, \\\"harri\\\": 96, \\\"list\\\": 339, \\\"\\\\u00e2\\\\u00a34m\\\": 10, \\\"grantsinaid\\\": 1, \\\"20034\\\": 2, \\\"\\\\u00e2\\\\u00a312m\\\": 8, \\\"voluntarili\\\": 5, \\\"paid\\\": 138, \\\"1993\\\": 32, \\\"mayor\\\": 32, \\\"retract\\\": 3, \\\"nazi\\\": 14, \\\"jibe\\\": 5, \\\"ken\\\": 31, \\\"livingston\\\": 30, \\\"insult\\\": 18, \\\"jewish\\\": 40, \\\"concentr\\\": 56, \\\"guard\\\": 29, \\\"weekli\\\": 20, \\\"apologis\\\": 58, \\\"2012\\\": 14, \\\"olymp\\\": 215, \\\"determin\\\": 86, \\\"ioc\\\": 10, \\\"realis\\\": 74, \\\"gamesthey\\\": 1, \\\"panic\\\": 7, \\\"flap\\\": 1, \\\"motion\\\": 31, \\\"recount\\\": 3, \\\"intrus\\\": 6, \\\"holocaust\\\": 11, \\\"uniqu\\\": 37, \\\"evil\\\": 16, \\\"chapter\\\": 31, \\\"abdic\\\": 2, \\\"moral\\\": 28, \\\"thin\\\": 12, \\\"wedg\\\": 1, \\\"horrif\\\": 3, \\\"version\\\": 243, \\\"watchdog\\\": 71, \\\"jew\\\": 5, \\\"suspend\\\": 99, \\\"instanc\\\": 42, \\\"modifi\\\": 15, \\\"freelanc\\\": 4, \\\"restaur\\\": 18, \\\"heard\\\": 66, \\\"finegold\\\": 7, \\\"german\\\": 136, \\\"repli\\\": 30, \\\"wasnt\\\": 65, \\\"offend\\\": 27, \\\"ah\\\": 3, \\\"arent\\\": 23, \\\"firsttim\\\": 13, \\\"vinc\\\": 7, \\\"cabl\\\": 84, \\\"400000\\\": 9, \\\"encourag\\\": 117, \\\"\\\\u00e2\\\\u00a31000\\\": 7, \\\"swept\\\": 10, \\\"net\\\": 464, \\\"uprat\\\": 1, \\\"hardest\\\": 14, \\\"buy\\\": 280, \\\"credibl\\\": 22, \\\"grow\\\": 246, \\\"mallon\\\": 8, \\\"wade\\\": 4, \\\"ne\\\": 1, \\\"battl\\\": 174, \\\"middlesbrough\\\": 26, \\\"ray\\\": 77, \\\"ye\\\": 40, \\\"north\\\": 110, \\\"dub\\\": 38, \\\"robocop\\\": 4, \\\"zero\\\": 17, \\\"toler\\\": 24, \\\"style\\\": 49, \\\"sunderland\\\": 19, \\\"herron\\\": 4, \\\"pair\\\": 111, \\\"station\\\": 114, \\\"fame\\\": 32, \\\"metric\\\": 1, \\\"martyr\\\": 2, \\\"alongsid\\\": 78, \\\"convinc\\\": 48, \\\"realiti\\\": 57, \\\"twoandahalf\\\": 2, \\\"provok\\\": 11, \\\"twobit\\\": 2, \\\"durham\\\": 5, \\\"headquart\\\": 27, \\\"overtur\\\": 3, \\\"tomaney\\\": 1, \\\"flurri\\\": 4, \\\"caus\\\": 173, \\\"exert\\\": 4, \\\"allegi\\\": 8, \\\"graham\\\": 46, \\\"robb\\\": 1, \\\"gutter\\\": 2, \\\"rattl\\\": 10, \\\"487939\\\": 1, \\\"257\\\": 3, \\\"deadlin\\\": 19, \\\"4\\\": 103, \\\"novemb\\\": 207, \\\"cold\\\": 40, \\\"intent\\\": 74, \\\"tp\\\": 20, \\\"unsolicit\\\": 12, \\\"sale\\\": 734, \\\"flagrant\\\": 1, \\\"systemat\\\": 6, \\\"promot\\\": 125, \\\"materi\\\": 100, \\\"letter\\\": 51, \\\"handbook\\\": 1, \\\"stevenag\\\": 1, \\\"newslett\\\": 3, \\\"categori\\\": 136, \\\"rang\\\": 156, \\\"mail\\\": 73, \\\"defect\\\": 16, \\\"weak\\\": 73, \\\"peradventur\\\": 1, \\\"largescal\\\": 8, \\\"project\\\": 259, \\\"subsequ\\\": 31, \\\"segment\\\": 7, \\\"insofar\\\": 1, \\\"subscrib\\\": 49, \\\"unlaw\\\": 8, \\\"680\\\": 1, \\\"websit\\\": 358, \\\"scatter\\\": 4, \\\"understood\\\": 34, \\\"guidanc\\\": 23, \\\"spell\\\": 33, \\\"\\\\u00e2\\\\u00a35000\\\": 9, \\\"fundrais\\\": 11, \\\"identif\\\": 14, \\\"phone\\\": 607, \\\"happi\\\": 131, \\\"prebudget\\\": 11, \\\"bullish\\\": 7, \\\"edinburgh\\\": 75, \\\"reinforc\\\": 16, \\\"optimist\\\": 52, \\\"circumst\\\": 30, \\\"lowinfl\\\": 2, \\\"stabilis\\\": 11, \\\"cornerston\\\": 2, \\\"napier\\\": 7, \\\"rich\\\": 43, \\\"clearer\\\": 10, \\\"fit\\\": 146, \\\"surpris\\\": 148, \\\"receipt\\\": 6, \\\"overestim\\\": 3, \\\"carl\\\": 28, \\\"emmerson\\\": 3, \\\"fiscal\\\": 47, \\\"everyth\\\": 130, \\\"wash\\\": 12, \\\"ok\\\": 11, \\\"investec\\\": 6, \\\"\\\\u00e2\\\\u00a38bn\\\": 4, \\\"turnaround\\\": 12, \\\"imf\\\": 59, \\\"fanci\\\": 12, \\\"hide\\\": 40, \\\"vincent\\\": 10, \\\"audit\\\": 37, \\\"loos\\\": 16, \\\"loom\\\": 10, \\\"begun\\\": 31, \\\"250\\\": 24, \\\"alter\\\": 15, \\\"schedul\\\": 67, \\\"0001\\\": 1, \\\"block\\\": 94, \\\"thwart\\\": 11, \\\"culmin\\\": 5, \\\"mike\\\": 118, \\\"hobday\\\": 4, \\\"weve\\\": 105, 